Repository: NikitaNaumenko/sentinel
Catalog: priv/gettext/*/LC_MESSAGES/home.po
Languages: ru

source: Toggle Menu
ru: Переключить меню

source: Log in
ru: Войти

source: Sign up
ru: Регистрация

source: Goose on the Moon
ru: Гусь на Луне

source: Get instant alerts when things go wrong
ru: Мгновенные уведомления при проблемах

source: Stay on top of downtime together with your teammates by receiving instant alerts via email, Slack, SMS and more. Become proactive to keep your sites up and running.
ru: Следите за работоспособностью вместе с командой, получая мгновенные уведомления по email, Slack, SMS и другим каналам. Будьте на шаг впереди, чтобы ваши сайты работали без перебоев.

source: Monitoring features
ru: Возможности мониторинга

source: Fast monitoring
ru: Быстрый мониторинг

source: Your website and API checks can be scheduled every 30 seconds! We support protocols such as HTTP, ICMP and Port.
ru: Проверка вашего сайта и API каждые 30 секунд! Поддерживаются протоколы HTTP, ICMP и Port.

source: Integrations
ru: Интеграции

source: Receive alerts through your favorite channels, such as email, SMS, Slack, Telegram, Webhooks.
ru: Получайте уведомления через любимые каналы: email, SMS, Slack, Telegram, Webhooks.

source: Projects
ru: Проекты

source: Use projects to separate monitors, status pages and teammates.
ru: Используйте проекты для разделения мониторов, статусных страниц и команды.

source: SSL Monitoring
ru: SSL Мониторинг

source: Monitoring with Hyperping comes with SSL monitoring which alerts you days before your certificates expire.
ru: Мониторинг SSL-сертификатов с уведомлениями за несколько дней до истечения срока действия.

source: Status pages
ru: Страницы статуса

source: Build a status page in seconds and keep your customers informed during downtime.
ru: Создавайте статусные страницы за секунды и информируйте клиентов о проблемах.

source: Invite teammates
ru: Приглашение коллег

source: Invite colleagues to projects to share dashboards and alerts.
ru: Приглашайте коллег в проекты для совместного доступа к дашбордам и уведомлениям.

source: Build with love and technology
ru: Создано с любовью и технологиями

source: Copyright © 2024. Sentinel. All rights reserved.
ru: © 2024 Sentinel. Все права защищены.

source: Privacy
ru: Конфиденциальность

source: Terms of Service
ru: Условия использования
